adb
adoptopenjdk-16-hotspot-jre
adoptopenjdk-8-hotspot-jre
caffeine
curl
fastboot
ffmpeg
gcc
gdb
git
gnome-disk-utility
gparted
imagemagick
microsoft-edge-beta
nodejs
p7zip-full
puddletag
tree
wget
winehq-staging
