android-sdk-platform-tools-common
bat
binwalk
caffeine
coreutils
curl
dos2unix
fd-find
ffmpeg
gallery-dl
gcc
gifscile
git
htop
imagemagick
jq
lm-sensors
nano
nmap
p7zip-full
p7zip-rar
pipx
progress
python-is-python3
python3
ripgrep
trash-cli
tree
wget
yt-dlp
zsh
zsh-syntax-highlighting
